<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<!DOCTYPE html>
<html lang="ko">
<head>
	<title>일자리 매칭서비스 플랫폼, 당일JOB</title>
	<meta charset="utf-8">
	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<meta name="viewport" content="user-scalable=yes, initial-scale=1, maximum-scale=1, minimum-scale=1, width=device-width">
	<meta name="title" content="일자리 매칭서비스 플랫폼, 당일JOB">
	<meta name="author" content="일자리 매칭서비스 플랫폼, 당일JOB">
	<meta name="keywords" content="당일잡, 건설인력, 물류인력, 여성인력, 중장비, 용달, 화물자, 직업소개소, 일자리, 당일, 일용직, 도우미, 전문직">
	<meta name="subject" content="당일JOB">
	<meta property="og:image" content="imglogo.png">
	<meta name="Description" content="내가 가는 곳이 곧 일터! 일자리 매칭서비스 플랫폼">
	<meta name="classification" content="">
	<link href="/resources/css/plugins/sweetalert/sweetalert.css?ver=1" rel="stylesheet">
	<link type="text/css" href="/resources/djver/style/reset.css" rel="stylesheet">
	<link type="text/css" href="/resources/djver/style/common.css" rel="stylesheet">
	<link type="text/css" href="/resources/djver/style/swiper-bundle.css" rel="stylesheet">
	<link type="text/css" href="/resources/djver/style/layout.css" rel="stylesheet">
	<link type="text/css" href="/resources/djver/style/design.css" rel="stylesheet">
	<link type="text/css" href="/resources/djver/style/main.css" rel="stylesheet">
	<link type="text/css" href="/resources/djver/style/bootstrap.css" rel="stylesheet">
	<!-- <link type="text/css" href="./style/uicons-regular-rounded.css" rel="stylesheet" /> -->
	<link type="text/css" href="/resources/djver/style/bootstrap-icons.css" rel="stylesheet" />
	

	
	
</head>
<body>
<script>
</script>

 <%@ include file="include/head.jsp" %>


	<div class="subtitle">
		<div class="maxWrap">
		  <div class="row">
			<div class="col left">
			  <h4>01. 약관동의</h4>
			</div>
			<div class="col right">
			   <span class="blue">1</span>
			   <span class="wht">2</span>
			   <span class="wht">3</span>
			   <span class="wht">4</span>
			</div>
		  </div>
		</div>
	</div>





	<div class="join">
		<div class="form-join">
			<h3>반갑습니다. <br />
			당일JOB 회원가입을 진심으로 환영합니다.</h3>
	
			<form>			  
			  <div class="form-group">
				<textarea class="form-control mb-2" id="exampleFormControlTextarea1" rows="5">
서비스이용약관 

당일JOB(www.dangiljob.co.kr)'은 실시간 또는 특정 일시 간 웹(Web)과 앱(App)의 온라인 운영체제를 통해, 구인자의 근로요청과 구직자의 근로지원에 따른 거래가 원활히 이뤄질 수 있도록, 제 3자로서 중개·매칭(Matching 연결하는 세 비스(이하 '플랫폼'-Platform)입니다.

아래의 '가. 이용약관'과 '나, 위치기반서비스약관'은 당일JOB 회원 여러분을 대상으로 원활한 서비스를 제공하기 위한 운영정책으로 제반 서비스의 이용과 관련하여 필요한 사항을 규정합니다. 

가. 이용약관 
제 1조 약관의 목적 
본 약관은 배턴존(BATON ZONE, 이하 '회사') 이 개발하고 운영하는 모바일 어플리케이션 서비스인 당일JOB을 이용하는 회원과 회사 간의 권리와 의무, 책임사항 및 회원의 서 비스 이용 조건, 절차 등에 관한 사항을 규정하기 위함입니다. 

제 2조 용어의 정의, 회원의 정의 및 구분명칭 
1. 이용자, 당일JOB 앱(App) 플랫폼에 접속하여 본 약관에 따라 서비스를 이용하는 회원(정회원, 승인회원, 일반회원), 비회원을 지칭합니다. 
2. 회원 : 앱 플랫폼을 설치한 뒤 회사에 개인정보를 제공하고 회 원 등록을 완료한 자 또는 단체 업체 기관으로서 지속적인 서비스 이용이 가능한 다음 각 호의 사람을 지칭합니다. 
1) 정회원 : 회원 중 유료 회원가입 등록 및 승인을 득한 가입자 (개인, 업체 단체 기관)로서 신청한 기간 동안 모든 서비스를 자유 롭게 이용할 수 있는 회원입니다. 
A. 정회원 구인자 , 플랫폼을 이용하기 위하여 이용약관에 동의하 고 유료 회원가입을 완료하여 회원아이디(ID)를 부여 받은 가입 자로서 주로 근무처를 소유하고, 근로임무를 요청합니다. 
B.정회원 구직자 : 플랫폼을 이용하기 위하여 이용약관에 동의하 고 유료 회원가입을 완료하여 회원아이디를 부여 받은 가입자로서, 주로 구인자의 근로요청에 대해 지원하여 근로임무를 수행합니다. 
2) 승인회원 : 회원 중 무료 회원가입 등록 및 승인을 득한 가입자 로서 일정 기간 동안 모든 서비스를 자유롭게 이용할 수 있는 회 원입니다. 
3) 일반회원 : 회원 중 회원가입 등록을 완료했으나 승인 전으로 써 제한된 서비스를 이용할 수 있는 가입자로 직접적인 근로요청 및 수행 등 일부 서비스는 제한됩니다. 
4) 정회원, 승인회원, 일반회원은 구인자와 구직자로 각각 구분, 가입하여 서비스를 이용합니다. 
5) 일반적으로 대다수 회원의 경우 정회원, 일반회원, 비회원으로 구분되며, 건설, 배달, 홀 주방, 기타 심부름으로 각 파트별 영역에 서 구인 구직자로서 거래를 수행합니다. 다만 파트의 조정 또는 추가 삭제는 회사의 운영 정책에 따라 변동될 수 있으며, 이 경우 회사는 회원 께 사전에 고지합니다. 
6) 회원관련 정의와 구분 등은 회사의 정책에 따라 변경될 수 있 습니다. 
3. 비회원 : 플랫폼을 설치했으나 회원가입을 하지 않은 이용자를 말합니다. 
4. 서비스 : 구인·구직 중개와 관련된 과정 전체 즉, 실시간 또는 특정 기간 동안, 근로자가 필요한 구인자와 이에 대해 근로를 수 행하는 구직자 간 원활한 중개(仲介) 또는 매칭이 성사되도록 하 는 회사의 업무전반과 일련의 노력을 의미합니다. 
5. 회원아이디 : 플랫폼을 이용하려는 자가 회원아이디를 부여 받 은 자와 동일인임을 확인하고 회원의 권익을 보호하기 위하여 본 인이 선정한 문자 또는 숫자가 조합된 이메일 주소입니다. 
6. 비밀번호 : 회원이 부여 받은 회원아이디와 일치된 회원임을 확인하고 자신의 비밀보호를 위해 회원 본인이 설정한 문자 또는 숫자의 조합입니다. 
7. 근로 : 정신노동과 육체노동을 의미합니다. 
8. 근로 요청 : 회사가 운영하는 플랫폼을 통해, 구인자(개인 또는 단체 업체 기관 포함)가 근로가 필요한 일시 및 기간, 지불금액, 기타조건 등을 상세히 지정한 후 구직자에게 근로를 의뢰하는 것 을 말합니다. 
9. 근로지원 : 구인자의 근로요청에 대해 구직자의 근로의사가 플 랫폼 상에 표출된 상태를 말합니다. 
10. 근로수행 : 회사가 운영하는 플랫폼을 통해, 구직자(개인 또 는 단체 업체·기관 포함)가 구인자의 근로요청 건을 선택하고, 해 당 근로를 이행하는 것을 의미합니다. 
11. 근로배정 : 구인자의 근로요청과 구직자의 근로지원 건을 기 각 해당회원에게 연결(매칭)하는 것을 말합니다. 
12. 근로확정 : 구인자의 요청과 구직자의 지원에 따른 배정이 호 수락으로 완료된 상태를 말합니다. 
13. 근로중개 : 구인자와 구직자 상호 간 희망하는 근로위탁 및 수탁 임무가 원만하게 연결되도록 각각의 해당 요청정보를 회사 의 플랫폼을 통해 노출, 제공하는 서비스 행위입니다. 
14. 거래 (근로거래) : 구인자의 근로요청과 구직자의 근로지원이 확정되어 상호 인지 및 수락 하에 근로임무가 진행되는 것을 의미 합니다. 
15. 급료 : 구직자의 근로수행에 대한 대가(代價)로 구인자가 구 인자에게 지급하는 요금입니다. 

제3조 약관의 명시와 개정 
1. 회사는 이 약관의 내용과 상호, 영업소 소재지, 대표자의 성 명, 사업자등록번호, 연락처 등을 이용자가 알 수 있도록 초기 기 명, 사업자등록번호, 연락처 등을 이용자가 알 수 있도록 초기 가 입화면에 게시하거나 기타의 방법으로 이용자에게 공지해야 합 니다. 
2. 회사는 약관의 규제 등에 관한 법률, 전기통신기본법, 전기통 신사업법, 정보통신망 이용촉진 등에 관한 법률 등 관련법을 위배 하지 않는 범위에서 이 약관을 개정할 수 있으며, 그 개정된 내용 을 1항과 같이 공지합니다. 
3. 회사가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시 하여 현행 약관과 함께 그 개정약관의 적용일자 7일 전부터 적용 일자 전일까지 공지합니다. 단 회원의 권리, 의무에 중대한 영향 을 주는 변경의 경우에는 적용일자 15일 전부터 플랫폼 내에 공 지합니다. 
4. 회원은 변경된 약관에 대해 거부할 권리가 있습니다. 회원은 변경된 약관이 공지된 지 15일 이내에 거부의사를 표명할 수 있 습니다. 회원이 거부하는 경우 본 서비스 제공자인 회사는 15일 의 기간을 정하여 '회원'에게 사전 통지 후 당해 회원과의 계약을 해지할 수 있습니다. 만약, 회원이 거부 의사를 표시하지 않거나, 전항에 따라 시행일 이후에 '서비스'를 이용하는 경우에는 동의한 것으로 간주합니다. 
5. 회사는 본 약관 외에 필요한 경우 개별 약관을 제정, 특정 서비 스를 규정하고 이를 회원에게 고지할 수 있습니다. 특정 서비스의 약관에 동의한 회원에게는 특정 서비스에 관한 약관이 본 약관에 우선해서 적용되며 따라서 본 약관은 2차적인 효력을 갖습니다. 

제 4조 약관 외 준칙 
서비스 이용에 관하여 본 약관을 적용하며, 본 약관에 명시되지 않은 사항에 대하여는 전기통신기본법, 전기통신사업법 및 기타 관계 법령의 규정에 따릅니다. 

제 5조 이용계약의 성립 
1. 회사의 플랫폼 서비스 이용 계약은 서비스를 이용하고자 하는 자가 본 약관과 개인정보 취급방침의 내용에 대한 동의, 그리고 이용신청(회원가입 신청)을 함으로써 성립됩니다. 
2. 서비스를 이용하고자 하는 자가 이용신청 시 플랫폼 상의 '동 의'를 선택하면 본 약관 및 개인정보 취급방침에 대하여 동의한 것으로 간주합니다. 

제 6조 플랫폼 서비스 이용신청 및 수집사항 회원으로 가입하여 플랫폼을 이용하기를 희망하는 자는 소정의 가입 페이지에서 요구하는 사항을 기록하여 신청합니다. 본 플랫 품은 회원에 대한 각종 편의 서비스 제공을 위한 최소한의 정보를 수집합니다. 다음 각 항을 필수사항으로 하며 그 외 사항은 선택 사항으로 합니다. 
1. 개인 성명, 업체 단체 기관명, 아이디, 비밀번호 - 목적 : 회원제 서비스 제공 및 이용자 식별 
2. 구인자 회원에 대한 휴대폰번호 연락처, 성별, 주소, 근로요청 시간 내용, 기타 정보 등 - 목적: 구인자의 구직자 요청 정보 등록 과 구직자 간 실시간 원활한 맞춤 중개 
3. 구직자 회원에 대한 휴대폰번호 연락처, 성별, 주소, 사진, 근로 경력, 기타 정보 등 - 목적: 구인자 회원의 실시간 구인으청에 다 른 원활한 배정 
4. 배정 직후 SMS 전송을 통한 알림 내용 - 목적: 보다 원활하고 시의적인 근로자 정보 및 거래성사 기회 제공 
5. 다만, 이 외 회원의 기본적 인권침해 우려가 있는 민감한 개인 정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등)는 수집하지 않습니다. 

제7조 이용신청의 승낙과 제한 회사는 아래 사항에 해당하는 경우에 대해서는 이용신청을 거부 할 수 있습니다. 
1. 가입자(개인, 업체 단체·기관)가 사용하고자 하는 회원아이디 가 미풍양속을 저해할 수 있다고 판단될 경우 
2. 실제 가입자명과 일치하지 않거나 부정확한 정보를 이용하여 신청한 경우 
3. 타인의 정보를 이용하여 신청한 경우 
4. 회원가입 내용을 허위로 기재한 경우 
5. 회사의 정보를 부정사용할 의도 등 불순한 목적으로 가지고 있 다고 판단될 경우 
6. 회사는 업체 단체명의 경우 사업자등록번호 등 허위·실수 기재 를 방지하고 사실을 확인하기 위해 해당 가입희망 회원에게 사업 자등록증 등 관련 자료 송부를 요구할 수 있으며, 개인회원에게도 허위 실수 기재를 방지하고 사실을 확인하기 위해 필요한 적절한 절차를 거칠 수 있습니다. 이에 응하지 않을 경우 이용제한과 동 시에 임의로 회원의 아이디를 거부하거나 삭제할 수 있습니다. 

제 8조 플랫폼 서비스의 내용 회사는 플랫폼을 통해 아래와 같은 서비스를 제공할 수 있으며 내용은 다음 각 항과 같습니다. 
1. 구인자 회원의 가입정보 일부 및 근로요청 시 작성정보, 즉 근 로요청 확정 여부, 시작 마침 시간, 장소, 급료 등 정보를 구직자 회원에게 제공 
2. 구인자 회원의 근로요청 정보를 구직자 회원에게 제공 
3. 구직자 회원의 근로지원 정보를 구인자 회원에게 제공 
4. 구인자 회원의 근로요청에 따른 구직자 회원과 근로정보 실시 간 제공 
5. 구인자 회원과 구직자 회원 간 근로배정 및 협의 기능 제공
6. 기타 구인자 회원 및 구직자 회원 요청에 따라 회사의 판단으 로 행하는 부가 서비스 제공, 회사는 필요한 경우 서비스의 내용 을 추가 또는 변경할 수 있습니다. 이 경우 회사는 추가 또는 변경 내용을 회원에게 공지합니다. 

제 9조 구인자 회원의 구인요청 정보, 근로관련 정보 등 원활한 배정을 위한 시의적인 정보가 구직자 회원에게 노출됩니다(제 9 조는 구직자 회원에 해당되는 사항입니다). 
1. 플랫폼을 통해 근로요청을 위한 기본 정보 및 수정 사항 등 구 인자가 작성한 요청 건이 구직자 회원에게 노출됩니다. 
2. 주요 근로요청 제목, 근로내용·시간·급료 등을 확인할 수 있도 록 구직자 회원에게 노출됩니다. 
3. 회사는 안정적인 서비스를 제공하기 위한 테스트 및 모니터링 용도로 구인자 회원의 등록 정보를 필요 시 열람 할 수 있습니다. 구직자 회원의 근로경력 내용·시간·장소 등 원활한 배정을 위한 시의적인 정보가 노출됩니다. (제 10조는 구직자 회원에 해당되는 사항입니다) 구인자 회원의 근로요청에 따라 구직자 회원은 원활한 근로배정 · 확정을 위해 근로 정보 및 내용 등 본인의 정보를 정확히 기재해 야 합니다. 구직자 회원은 허위정보를 기재하여 회사와 구인자 회 원에 피해를 끼치지 않아야 할 기본 의무가 있습니다. 

*허위정보의 종류는 다음 항과 같습니다. 
1. 근로요청 정보를 가장하여 본 서비스와 상관없는 용역 정보를 게시하는 경우(직업알선, 상품판매, 부업알선, 금융모집 등) 
2. 회원의 성명, 업체 단체 기관명, 연락처, 정보 등 관련 내용이 사실과 다른 경우 
3. 구인자와 구직자 간 근로배정 이후에 이뤄진 근로확정 건을 일 방적, 반복적으로 취소하는 행위 등으로 회원 간 신뢰도를 저하시 키고, 정상적인 플랫폼 운영을 저해하거나 방해하는 경우 
4. 구직자 회원이 제시한 수행조건(시간, 지급액) 등이 일반적인 시간당 요금 등을 고려할 때 현저한 차이로 정상적인 배정이 불가 능할 경우 
5. 기타 근로 관련 중요내용이 사실과 다른 정보를 제공하여 구인 자 회원에게 피해를 끼치거나 끼칠 가능성이 큰 경우 위의 사항을 위반한 경우 이에 대한 책임은 돌보미 회원에게 있습 니다. 또한 이 같은 경우 회사는 구직자 회원이 등록 및 요청한 정보 및 각종 내용을 회사가 정한 방법에 의해 노출할 수 있으며, 회사가 지정한 기간이 지난 정보 및 내용은 회사의 판단으로 마감시키는 등 플랫폼의 원활한 운영을 위한 관련 조치를 취할 수 있습니다. 구직자 회원은 일정 회비 결제를 통해 구인자 회원이 등록한 근로 요청 내용 등 근로 관련 일정한 정보(확정 미확정 여부, 시작 마감 시간, 장소, 급료)를 검색할 수 있습니다. 

제 11조 제휴를 통한 서비스 
1. 회사는 폭넓은 대회원 서비스 및 근로 거래의 활성화 다각화 등 을 위해 온·오프라인을 망라하는 매체, 업체, 단체, 기관 등 관련사 와 상호 발전적이고 보완적인 제휴 관계를 체결할 수 있습니다. 회사와 제휴사 간 플랫폼 등 필요한 시스템을 통해 회원의 근로정 보 열람 등의 서비스를 상호 제공할 수 있습니다. 
2. 회사는 제휴를 통해 제휴사의 플랫폼 등에 등록될 수 있음을 회원에게 고지해야 하며, 제휴 사이트 등 해당 목록을 사이트 내 에서 열람할 수 있도록 해야 합니다. 

제 12조 실시간 구인·구직 중개 서비스 이용요금 및 운용 
1. 정회원은 회사의 실시간 구인·구직 중개 서비스에 대한 일정액 의 이용요금을 납부한 회원으로서, 1회 30일(1개월) 치를 회사에 납부하는 것을 원칙으로 하며 이는 회사의 유료 서비스 정책에 따 라 변경될 수 있습니다. 변경 시 회사는 회원에게 고지합니다. 
2. 1항'의 정회원은 플랫폼 내 구현된 모든 서비스, 구인자와 구 직자 회원 간 근로관련 정보를 제공받음은 물론 직접적인 근로거 래의 주체가 될 수 있는 자격과 혜택이 이용기간 동안 주어집니 다. 
3. 회사는 본 서비스를 운영함에 있어 실시간 구인·구직 중개 서 비스에 대해 이용요금 외에 중개수수료를 따로 부과하지 않습니 다. 다만 이 외 추가 서비스 운용 시, 회사의 정책변경 시 요금체계 의 변경이 가능하며, 이 때 플랫폼에 사전 공지합니다. 
4. 회사의 플랫폼을 통해 가입 완료한 회원은 회사의 전용계좌에 이용요금을 납부한 후 회사의 확인 승인을 득한 뒤 각종 정보 및 서비스를 제공받을 수 있습니다. 다만 이 때 회원은 회사의 요금 정책에 동의하는 것임으로 사용기간 중 단순 변심에 의한 환불은 불가합니다. 5. 서비스의 이용요금 제계는 회사의 정책에 준하여 변경이 가능 하며 변경 시 관련 페이지에 공고한 후 적용됩니다. 

제 13조 서비스 불가 시 정회원 환불정책, 다음의 경우에는 구인자 회원과 구직자 회원 간 정보제공서비스 를 활용하여 가입 후 진행된 정보 제공에 대해 상생의 원칙 하에 구직자 회원과 회사가 협의하여 거래 금액의 일부 또는 전액을 환 불 또는 상응한 서비스 혜택으로 처리할 수 있습니다. 
1. 플랫폼 시스템 상의 일정기간의 장애로 구인정보 확인이 불안정하여 이 것이 원인이 되어 거래가 진행되지 못한 경우 
2. 전항의 경우라도 인터넷 네크워크, 본인 기기 결함, 불안정에 의한 경우와 불가항력적인 문제로 야기된 서비스 불가 상황은 제 외 
3. 이 밖에 사유로 서비스가 불가할 경우, 회원과 플랫폼 운영자 간의 업무상 문제에 대해 조율, 협의가 진행된 경우 

제14조 서비스의 이용시간 
1. 서비스는 회사의 업무상 또는 기술상 장애, 기타 특별한 사유 가 없는 한 연중무휴, 1일 24시간 회원께 제공됩니다. 
2. 다만 설비의 점검 등 회사가 필요한 경우 또는 설비의 장애, 서 비스 이용의 폭주 등 불가항력적 사항으로 인하여 서비스 이용에 지장이 있는 경우 한시적으로 서비스 이용의 전부 또는 일부에 대 하여 제한할 수 있습니다. 
3. 회사는 제공하는 서비스 중 일부에 대한 서비스 이용시간을 별 도로 정할 수 있으며, 이 경우 그 시간을 사전에 회원에게 공지합 니다. 

제 15조 서비스 제공의 중지 
1. 회사는 다음 각 호에 해당하는 경우 서비스의 제공을 일시적으 로 중단할 수 있습니다. 
1) 회사가 플랫폼을 통해 사전에 회원들에게 공지하거나 통지한 경우 
2) 컴퓨터, 모바일 등 통신설비 보수 점검·교체 및 고장, 통신의 두 절 등의 경우 
3) 회원들의 서비스 이용 폭주 등으로 서비스 제공이 불가능한 경 우 
4) 기타 외부적인 이유로 설비 등을 긴급 복구 하여야 할 경우 
5) 기간 통신사업자가 전기통신 서비스를 중지한 경우 
6) 기타 이유로 서비스가 합리적으로 제어될 수 없다고 판단된 경 우등 
7) 회사는 무료로 제공되는 서비스의 일부 또는 전부를 회사의 정 책 및 운영의 필요상 수정, 중단, 변경 할 수 있으며, 이에 대하여 관련법에 특별한 규정이 없는 한 회원들에게 별도 보상의 의무가 없습니다. 

제 16조 정보의 제공 및 광고의 게재 
1. 회사는 서비스를 운영함에 있어서 구인·구직정보를 비롯해 각 종 정보 및 광고를 플랫폼에 게재하는 방법 등으로 회원에게 제공 할 수 있습니다. 
2. 회사는 웹이나 모바일 앱 등에 제휴 협찬 공익 등의 광고를 게 재할 수 있으며 회원들의 일부 정보나 게시물 등을 노출할 수 있 습니다. 단, 회사는 회원이 이에 대해 삭제 및 사용중지 요청을 할 경우 즉시 검토 후 조치해야 합니다. 
3. 회사는 플랫폼에 게재된 광고에 회원이 직접 참여하거나 거래 한 사안의 결과에 대해 관여하지 않으며 이에 따른 현재 또는 미 래의 손해에 대해서 책임을 지지 않습니다. 
4. 본 서비스의 회원은 가입 후 서비스 이용 시 노출되는 광고게 재에 대하여 동의하는 것으로 간주합니다.

제 17조 구인 구직정보의 책임 및 저작권 활용과 회사의 정보수 정 권한 
1. 구인 구직정보는 회원이 작성, 등록한 개인, 업체 단체·기관 정 보, 경력사항, 요청내용 등을 포함하는 모든 게시물을 말합니다. 
2. 회원은 구인·구직정보를 사실에 근거하여 성실하게 작성해야 하며, 만일 그 내용이 사실이 아니거나 부정확하게 작성되어 발생 하는 모든 책임은 회원에게 있습니다. 
3. 모든 구인·구직정보의 관리와 작성은 회원 본인이 하는 것이 원칙이나 사정상 위탁 또는 대행 관리를 하더라도 그 정보의 책임 은 회원에게 있으며 회원은 주기적으로 자신의 정보를 확인하여 항상 정확하게 관리가 되도록 노력해야 합니다. 
4. 구인자 회원이 작성한 정보 및 구인요청 내용 등의 저작권은 구인자 회원에게 있으며 해당 저작물은 플랫폼 상에서 노출되며 검색이 허용됩니다. 
5. 회사는 회원이 등록한 구인·구직정보에 오·탈자 또는 사회적 통념에 어긋나거나 미풍양속을 해치는 사진, 동영상, 문구 등이 있어 수정이 필요한 경우 이를 언제든지 수정하거나 회원에게 수 정을 요구할 수 있습니다. 또한 허위사실 및 서비스의 취지에 어 긋나는 자료는 임의대로 삭제 할 수 있습니다. 
6. 회원이 작성한 정보나 그 일부는 정부기관 등의 고용 및 취업 활동 통계 등에 활용될 수 있으며 언론 매체 등에 제공될 수 있습 니다. 그러나 이 경우 회사는 회원의 성명, 전화번호 등 직접적이 고 고유한 개인정보는 보호해야 합니다. 

제 18조 회사의 의무 
1. 회사는 제 15조에서 정한 경우를 제외하고 이 약관에서 정한 바에 따라 지속적, 안정적으로 서비스를 제공할 수 있도록 최선의 노력을 다해야 합니다. 
2. 회사는 서비스에 관련된 설비를 항상 운용할 수 있는 상태로 유지·보수하고, 장애가 발생하는 경우 지체 없이 이를 수리 복구 할 수 있도록 최선의 노력을 다해야 합니다. 
3. 회사는 서비스와 관련한 회원의 불만사항이 접수되는 경우 신 속하고 원만한 조치를 위해 최선을 다해야 합니다. 
4. 회사는 천재지변 등 예측하지 못한 사변으로 시스템의 장애가 발생하고 서비스가 중단될 경우 이에 대한 손해에 대해서는 책임 을 지지 않습니다. 다만 자료의 복구나 정상적인 서비스 지원이 되도록 최선을 다할 의무가 있습니다. 

제 19조 회원의 의무 
1. 회원은 관계법령, 이 약관의 규정, 이용안내 및 주의사항 등 회 사가 공지하는 사항을 준수하여야 하며, 기타 회사의 업무에 방해 되는 행위를 해서는 안 됩니다. 
2. 회원은 회사의 사전 승낙 없이 본 서비스를 임의의 목적으로 이용하거나, 플랫폼에서 제공하는 서비스에 반하거나 지장을 주 는 어떠한 행위를 해서는 안 됩니다 
3. 회원은 탈퇴한 이후라도 회사가 운영 중인 플랫폼의 주요한 기 능을 활용하여 유사한 플랫폼을 제작해서는 안 됩니다. 
4. 회원은 서비스를 이용하여 얻은 정보를 회사의 사전 승낙 없이 복사, 복제, 변경, 번역, 출판, 방송 기타의 방법으로 사용하거나 이를 타인에게 제공할 수 없습니다. 
5. 회원은 이용신청서의 기재내용 중 변경된 내용이 있는 경우 플 랫폼을 통하여 그 내용을 회사에 알려야 합니다. 6. 회원은 서비스 이용과 관련하여 다음 각 호의 행위를 해서는 안 됩니다. 
1) 서비스를 이용해 취득한 구인자 회원 또는 구직자 회원의 제반 정보를 활용하여 서비스를 거치지 않고 상호 간 직거래를 주선하 거나 응하는 행위. 또한 이를 유도하는 행위 
2) 다른 회원의 아이디를 부정 사용하는 행위 
3) 범죄행위를 목적으로 하거나 기타 범죄행위와 관련된 행위 또 는 그 개연성이 높다고 판단되는 행위 
4) 건강한 미풍양속 및 상거래, 기타 사회질서를 해하는 행위 
5) 사행성 및 음란성 사진, 동영상, 문구 등을 게시하는 행위 
6) 타인의 명예를 훼손하거나 모욕하는 행위 
7) 타인의 지적재산권 등의 권리를 침해하는 행위 
8) 해킹행위 또는 컴퓨터바이러스의 유포행위, 기타 운영 시스템 에 문제를 야기하는 행위 
9) 타인의 의사에 반하여 광고성 정보 등 일정한 내용을 지속적으 로 전송하는 행위 
10) 서비스의 안정적인 운영에 지장을 주거나, 줄 우려가 있는 일 체의 행위 
11) 기타 관계법령에 위배되는 행위 

제 20조 탈퇴(계약해지) 및 이용중지, 삭제 
1. 회원은 계약을 해지하고자 할 경우, 본인이 직접 플랫폼에서의 정해진 탈퇴신청을 등록함으로써 이뤄지며 회사는 이에 대해 운 영 방침에 따른 탈퇴를 위한 일련의 조치를 취합니다. 
2. 전항의 방법 외에도 부득이한 경우 본인이 직접 회사 담당자와 의 통화를 통해 탈퇴 요청을 할 수 있습니다. 
3. 회사는 탈퇴신청 접수한 후 1주일 이내로 회원 본인 의사를 최 종 확인한 뒤 회원의 모든 정보를 별도로 안전하게 보관하며 관련 법령이 정한 기간이 경과한 뒤 완전히 삭제합니다. 
4. 탈퇴와 동시에 회원의 모든 권한과 회사의 정보제공은 소멸됩 니다. 
5. 회사는 회원이 

제 21조 내용을 위반하고, 일정한 기간 이내에 이를 해소하지 않는 경우 서비스 이용계약을 해지할 수 있습니다. 
6. 회사는 제 21조에 의해 해지된 회원이 다시 이용신청을 하는 경우 일정기간 그 승인을 제한할 수 있습니다.  
7. 회사는 서비스의 게시물 또는 내용물이 제 19조의 규정에 위 반되거나 회사가 규정한 게시기간을 초과하는 경우 사전 통지나 동의 없이 이를 삭제할 수 있습니다. 
8. 특히 회사의 플랫폼에 가입한 회원으로서, 플랫폼의 운영에 심 각한 지장을 초래하는 '직거래(구인자 회원과 구직자 회원 간의 직접 거래)'를 하는 구인·구직자 회원은 즉시 탈퇴 조치되어 더 이 상 서비스를 이용할 수 없음을 알려드립니다. 

제 21조 면책 및 손해배상 
1. 회사는 회원이 서비스에 게재한 정보, 자료, 사실의 정확성, 신 뢰성 등 그 내용에 관하여는 어떠한 책임도 부담하지 않습니다. 회원은 본인의 책임 하에서 서비스를 이용하며, 회원이 직접 게시 또는 전송한 자료 등에 관하여 손해가 발생하거나 자료의 취사선 택, 기타 서비스 이용과 관련하여 어떠한 불이익이 발생하더라도 이에 대한 모든 책임을 져야 합니다. 
2. 회사는 회원이 제 19조의 규정을 위반하거나 회원 간 또는 회 원과 제 3자간에 서비스를 매개로 한 물품거래 등과 관련하여 어 떠한 책임도 부담하지 않으며, 회원이 서비스의 이용과 관련하여 기대하는 주관적인 이익에 관해서도 책임을 부담하지 않습니다. 
3. 회원아이디와 비밀번호의 관리 및 이용 상의 부주의로 인하여 발생되는 자타의 손해 또는 제 3자에 의한 부정사용 등에 대한 책 임은 모두 회원에게 있습니다. 
4. 회원이 제 21조를 위반함으로 인하여 회사가 회원 또는 제 3 자에 대하여 책임을 부담하게 되거나, 이로써 회사에게 손해가 발 생하게 되는 경우, 이 약관을 위반한 회원은 회사에 발생하는 모 든 손해를 배상하고 이에 따른 민·형사상 책임을 지게 되며, 동 손 해 및 책임으로부터 회사를 면책시켜야 할 의무가 있습니다.

제 22조 양도 금지 
회원이 서비스의 이용권한, 기타 이용계약상 지위를 타인에게 영 도, 증여할 수 없으며, 어떠한 경우에도 이를 담보로 제공할 수 업 습니다. 

제 23조 분쟁 해결 
1. 회원과 회사는 서비스와 관련하여 발생한 분쟁을 원만하게 해 결하기 위하여 필요한 모든 노력을 다해야 합니다. 
2. 회사는 이용약관과 제반 업무, 규정 등 내에서 회원으로부터 제기되는 불만사항 및 의견을 우선적으로 처리합니다. 
3. 1항과 2항에도 불구하고, 동 분쟁으로 인하여 소송이 제기될 경우 동 소송은 회사의 본사소재지를 관할 법원으로 합니다. 

나. 위치기반서비스약관
제 1조 개인위치정보의 이용 또는 제공 
1. 회사는 개인위치정보를 이용하여 서비스를 제공하고자 하는 경우에는 미리 이용약관에 명시한 후 개인위치정보주체의 동의 를 얻어야 합니다. 
2. 회원 및 법정대리인의 권리와 그 행사방법은 제소 당시의 회원 의 주소에 의하며, 주소가 없는 경우에는 거소를 관할하는 지방법 원의 전속관할로 합니다. 다만, 제소 당시 이용자의 주소 또는 거 소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법상의 관할법원에 제기합니다. 
3. 회사는 타사업자 또는 이용 고객과의 요금정산 및 민원처리를 위해 위치정보 이용·제공, 사실확인 자료를 자동 기록 보존하며, 해당 자료는 1년 간 보관합니다. 
4. 회사는 개인위치정보를 회원이 지정하는 제 3자에게 제공하는 경우에는 개인위치정보를 수집한 당해 통신 단말장치 또는 전자 우편주소로 매회 회원에게 제공받는 자, 제공일시 및 제공목적을 빠른 시간 내 통보합니다. 

제 2조 개인위치정보주체의 권리
1. 회원은 회사에 대하여 언제든지 개인위치정보를 이용한 위치 기반서비스 제공 및 개인위치정보의 제 3자 제공에 대한 동의의 전부 또는 일부를 철회할 수 있습니다. 이 경우 회사는 수집한 개 인위치정보 및 위치정보 이용, 제공한 사실확인자료를 파기합니 다. 
2. 회원은 회사에 대하여 언제든지 개인위치정보의 수집, 이용 또 는 제공의 일시적인 중지를 요구할 수 있으며, 회사는 이를 거절 할 수 없고 이를 위한 기술적 수단을 갖추고 있습니다. 
3. 회원은 회사에 대하여 사실확인자료에 대한 열람 또는 고지를 요구할 수 있고, 당해 자료에 오류가 있는 경우에는 그 정정을 요 구할 수 있습니다. 이 경우 회사는 정당한 사유없이 회원의 요구 를 거절할 수 없습니다. 4. 회원은 제 1항 내지 제 3항의 권리행사를 위해 회사의 소정의 절차를 통해 요구할 수 있습니다. 

제 3조 법정대리인의 권리 
1. 회사는 14세 미만의 회원에 대해서는 개인위치정보를 이용한 위치기반서비스 제공 및 개인위치정보의 제 3자 제공에 대한 동 의를 해당 회원과 해당 회원의 법정대리인으로부터 동의를 받아 야 합니다. 이 경우 법정대리인은 제 2조에 의한 회원의 권리를 모두 가집니다. 
2. 회사는 14세 미만의 아동의 개인위치정보 또는 위치정보 이 용, 제공사실 확인자료를 이용약관에 명시 또는 고지한 범위를 넘 어 이용하거나 제 3자에게 제공하고자 하는 경우에는 14세 미만 의 아동과 그 법정대리인의 동의를 받아야 합니다. 단, 아래의 경 우는 제외합니다. 3자에게 제공하고자 하는 경우에는 14세 미만 의 아동과 그 법정대리인의 동의를 받아야 합니다. 단, 아래의 경 우는 제외합니다. 

제 4조 8세 이하의 아동 등의 보호의무자의 권리 
1) 회사는 아래의 경우에 해당하는 자(이하 '8세 이하의 아동 등 이라 한다)의 보호의무자가 8세 이하의 아동 등의 생명 또는 신체 보호를 위하여 개인위치정보의 이용 또는 제공에 동의하는 경우 에는 본인의 동의가 있는 것으로 봅니다. 
2) 8세 이하의 아동 등의 생명 또는 신체의 보호를 위하여 개인위 치정보의 이용 또는 제공에 동의를 하고자 하는 보호의무자는 서 면동의서에 보호의무자임을 증명하는 서면을 첨부하여 회사에 제출하여야 합니다. 
3) 보호의무자는 8세 이하의 아동 등의 개인위치정보 이용 또는 제공에 동의하는 경우 개인위치정보주체 권리의 전부를 행사할 수 있습니다. 

제 5조 위치정보관리책임자의 지정 
1. 회사는 위치정보를 적절히 관리 보호하고 개인위치정보주체 의 불만을 원활히 처리할 수 있도록 실질적인 책임을 질 수 있는 지위에 있는 자를 위치정보관리책임자로 지정해 운영합니다. 
2. 회사의 위치정보관리책임자는 위치기반서비스를 제공 관리하 는 부서장으로 합니다. 

제 6조 손해배상 
1. 회사가 위치정보의 보호 및 이용 등에 관한 법률 제15조 내지 제26조의 규정을 위반한 행위로 회원에게 손해가 발생한 경우 회 원은 회사에 대하여 손해배상 청구를 할 수 있습니다. 이 경우 회 사는 고의나 과실이 없음을 입증하지 못하는 경우 책임을 면할 수 없습니다. 
2. 회원이 본 약관의 규정을 위반하여 회사에 손해가 발생한 경우 회사는 회원에 대하여 손해배상을 청구할 수 있습니다. 이 경우 회원은 고의나 과실이 없음을 입증하지 못하는 경우 책임을 면할 수 없습니다. 

제 7조 면책 
1. 회사는 불가항력적인 사변, 통신사의 서비스 장애 등 외부적인 요인과 같은 부득이한 경우로 서비스를 제공할 수 없는 경우 이로 인하여 회원에게 발생한 손해에 대해서는 책임을 부담하지 않습 니다. 
2. 회사는 서비스 및 서비스에 게재된 정보, 자료, 사실의 신뢰도, 정확성 등에 대해서는 보증을 하지 않으며 이로 인해 발생한 회원 의 손해에 대하여는 책임을 부담하지 않습니다. 

제 8조 규정의 준용 
1) 본 약관은 대한민국법령에 의하여 규정되고 이행됩니다. 2) 본 약관에 규정되지 않은 사항에 대해서는 관련법령 및 상관습 에 의합니다. 

제 9조 분쟁의 조정 및 기타 
1) 회사는 위치정보와 관련된 분쟁에 대해 당사자간 협의가 이루 어지지 아니하거나 협의를 할 수 없는 경우에는 위치정보의 보호 이용 등에 관한 법률 제28조의 규정에 의한 방송통신위원회에 재 정을 신청할 수 있습니다. 
2) 회사 또는 고객은 위치정보와 관련 된 분쟁에 대해 당사자간 협의가 이루어지지 아니하거나 협의를 할 수 없는 경우에는 개인정보보호법 제43조의 규정에 의한 개인정보분쟁조정위원회 에 조정을 신청할 수 있습니다. 제 10조 회사의 연락처 아래 부칙에 명기합니다. 
부칙 제1조(시행일) : 회사의 '이용약관 및 위치기반서비스약관은 2021년 06월 15일부터 적용됩니다. 
제2조 : 위치정보관리책임자는 2021년 06월 15일을 기준으로 다 음과 같이 지정합니다. 
1. 상호 : 배턴존(당일JOB) 
2. 대 표 자 : 박신철 
3. 주 소 : 경기도 성남시 중원구 희망로323 월드뷰아파트 상가204호 
4. 대표전화 : 1566-4391 
5. 담 당 자 : 개인정보관리팀장 

				</textarea>
			  </div> 
			  <div class="checkbox mb-3">
				  <label>
					<input type="checkbox" id="check1"><span class="ms-2 fz13"><span class="c_blue fz13">(필수)</span> 서비스 이용약관 동의</span>
				  </label>
			  </div>

			  <div class="form-group">
				<textarea class="form-control mb-2" id="exampleFormControlTextarea1" rows="5">
개인정보 취급 방침 

배턴존(BATON ZONE)이 개발, 운영하는 '당일Job(당일Job, www.dangiljob.co.kr, 이하 회사)'는 웹(Web)과 앱(App)의 온라인 운영체제를 통해, 실시간 또는 특정 일시 간 근로요청하는 구인자 회원과 이에 대해 근로지원함으로써 근로를 수행하는 구직자 상호 간의 거래가 원활하도록, 제 3자로서 중개·매칭(Matching-연결)하는 서비스(이하 플랫폼-Platform)입니다. 회사는 통신비밀보호법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법 및 정부가 제정한 개인정보보호지침 등 정보통신서비스제공자가 준수하여야 할 관련 법령 상의 개인정보보호 규정을 준수하며, 관련 법령에 의거한 개인정보취급방침을 정하여 이용자의 권익 보호에 최선을 다하고 있습니다. 개인정보 취급 방침은 다음과 같은 내용을 담고 있습니다. 

1. 수집하는 개인정보의 항목 및 수집 방법 
2. 개인정보의 보호 및 이용 방법 
3. 개인정보의 공유 및 제공 
4. 개인정보의 취급위탁 
5. 개인정보의 보유 및 이용 기간 
6. 개인정보 파기절차 및 이용 방법 
7. 만 14세 미만 아동의 개인정보 보호 
8. 이용자의 권리와 그 행사 방법 
9. 개인정보 자동 수집 장치의 설치·운영 및 거부에 관한 사항 
10. 개인정보의 기술·관리적 보호 대책 
11. 개인정보관리책임자 및 담당자의 연락처 
12. 기타 
13. 고지의 의무

제 1조 수집하는 개인정보의 항목 및 수집 방법 
1. 수집하는 개인정보의 항목 및 이용 목적 각종 서비스의 제공을 위해 아래와 같은 개인정보를 수집하고 있습니다. 
1) 성명, 업체·단체·기업명, 아이디, 비밀번호, 사진, 신분증 등 - 목적 : 회원제 서비스 제공 및 이용자 식별
2) 휴대폰 연락처, 이메일 주소, 사진, 경력, 성별, 주소, 국적 등 - 목적 : 배정 등록 요청과 고객 회원과의 실시간 중개를 지원 
3) 이용요금 결제에 따른 계좌정보 
4) SMS·푸시, 기타 공지 전송 여부 설정 - 목적 : 보다 시의적이고 원활한 정보서비스 제공 
5) 서비스 제공에 관한 계약 이행 및 서비스 이용과정이나 사업 처리 과정에서 아래와 같은 정보들이 생성되어 수집될 수 있습니다. 
- 이용자의 브라우저 종류 및 운영체제(OS), 검색어, 서비스 이용기록: 서비스 이용에 대한 통계 분석 
- 인터넷 프로토콜(IP) 주소, 방문 일시, 서비스 이용 기록, 부정·불량 이용 기록, 쿠키(불법·부정 이용 방지) 
6) 회사는 서비스 제공에 필요한 최소한의 개인정보만 수집하며, 이용자의 기본적 인권을 침해할 우려가 있는 민감한 정보(인종, 종교, 사상, 출신지, 본적지, 정치적 성향 및 범죄기록, 건강상태 등)는 수집하지 않습니다. 다만, 이용자가 수집에 동의하는 경우는 예외로 합니다. 
2. 개인정보 수집 방법 회사는 다음과 같은 적법하고 공정한 방법으로 개인정보를 수집합니다. 
1) 회사의 웹 및 모바일 앱 플랫폼 서비스 상에서 구인자 및 구직자 회원이 작성한 가입정보 및 구인·구직정보 등을 통한 확보 
2) 구인요청 및 구직지원 회원으로부터 제공된 정보 
3) 정보수집 툴을 통한 확보 

제 2조 개인정보의 보호 및 이용 방법 
회사는 회원의 개인정보를 위 1조에서 고지한 범위 내에서 사용하며, 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를 외부에 공개하지 않습니다. 다만, 아래의 경우에는 예외로 합니다. 
1. 회원이 사전 공개에 동의하였거나 서비스 제공 관련 계약 이행을 위하여 필요한 개인정보로 통상의 동의를 받기가 경제·기술적 또는 기타 사유로 현저히 곤란한 경우 
2. 기타 관련법에 의해 요구된다고 선의로 판단되는 경우(관련 법령에 의거, 적법한 절차에 의한 정부·수사기관 등의 요청이 있는 경우) 
3. 회사는 사업의 전부 또는 일부 양도, 인수합병 등으로 서비스 제공자의 권리와 의무를 이전 또는 승계하는 경우에는 회원을 대상으로 그 사실을 사전에 고지하고, 개인정보 수집·이용 등에 대한 동의나 철회의 선택권을 부여합니다. 
4. 회원은 스스로 플랫폼 상의 게시판이나 문의하기 등을 통해 기재한 예민한 인적 사항 등과 관련하여 본인의 주의가 필요하며, 이와 관련하여 회사는 어떠한 책임도 지지 않습니다. 

제 3조 개인정보의 취급 위탁 
회사는 서비스 향상을 위해서 필요한 경우 및 기타 서비스 제공을 위해서 회원의 개인정보를 외부에 수집·보관·처리·이용·제공·관리·파기 등을 할 수 있도록 아래와 같이 업무를 위탁하여 운영하고 있습니다. 회사는 위탁계약 등을 통하여 서비스 제공자의 개인정보보호 관련 지시 엄수, 개인정보에 관한 비밀유지, 제 3자 제공의 금지 및 사고 시의 책임부담 등을 명확히 규정하고 당해 계약 내용을 서면 또는 전자적으로 보관하여 이용자의 권익을 보호하고 있습니다.

제 4조 개인정보의 보유 및 이용 기간 회사는 회원이 서비스를 이용하는 동안 개인정보를 보유 및 이용하며, 회원이 탈퇴를 요청한 경우나 개인정보의 수집 및 이용목적을 달성하거나 보유 및 이용기간이 종료된 경우 또는 사업폐지 등의 사유가 발생한 경우 해당 정보를 파기합니다. 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다. 
1. 회사 내부 방침에 의한 정보 보유 사유 
1) 부정 이용 기록 
2) 보존 이유: 부정 이용 방지 
3) 보존 기간: 1년 2. 관련 법령에 의한 정보 보유 사유 상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계 법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다. 
1) 계약 또는 청약철회 등에 관한 기록 보존 이유: 전자상거래 등에서의 소비자보호에 관한 법률 보존 기간: 5년 
2) 대금결제 및 재화 등의 공급에 관한 기록 보존 이유: 전자상거래 등에서의 소비자보호에 관한 법률 기간: 5년 
3) 소비자의 불만 또는 분쟁처리에 관한 기록 보존 이유: 전자상거래 등에서의 소비자보호에 관한 법률 보존 기간: 3년 
4) 본인확인에 관한 기록 보존 이유: 정보통신 이용촉진 및 정보보호 등에 관한 법률 보존 기간: 6개월 
5) 방문에 관한 기록 보존이유: 통신 비밀 보호법 보존 기간: 3년 

제 5조 개인정보 파기절차 및 방법 
회사는 다른 법률에 따라 개인정보를 보존하여야 하는 경우가 아닌 한, 수집한 이용자의 개인정보의 수집 및 이용목적이 달성되거나, 이용자가 회원탈퇴를 요청한 경우 지체 없이 파기하여 향후 어떠한 용도로도 열람 또는 이용할 수 없도록 처리합니다. 단, 제 4조 개인정보의 보유 및 이용기간 1항, 2항과 같은 예외 경우를 두고 있습니다. 회사의 개인정보 파기절차 및 방법은 다음과 같습니다. 
1. 파기절차 이용자가 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 별도의 데이터베이스로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보 보호 사유에 따라(제 4조 개인정보 보유 및 이용기간 참조)일정 기간 저장된 후 파기됩니다. 동 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다. 
2. 파기방법 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기하며, 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다. 

제 6조 회원의 권리와 그 행사 방법 
1. 회원은 언제든지 등록되어 있는 자신의 개인정보를 조회하거나 수정할 수 있으며 ‘탈퇴(가입해지 또는 동의철회)’를 요청할 수도 있습니다. 
2. 회사는 회원이 개인정보 조회, 수정을 위해서 '계정관리(또는 '상세프로필관리')‘ 등을 이용할 수 있도록 제공합니다. 
1) 회원은 가입해지를 위해 회사의 플랫폼 상에서 요구하는 ‘탈퇴’과정을 거쳐 요청하며 이 경우 회사는 본인 확인 절차 등을 거친 후 신속히 조치합니다. 
2) 개인정보관리책임자에게 위 사항의 내용을 서면 또는 이메일로 연락, 탈퇴를 요청할 수도 있습니다. 
3) 회사는 회원이 개인정보의 오류에 대한 정정을 요청한 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제 3자에게 이미 제공한 경우에는 정정 처리결과를 제 3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다. 
4) 회사는 회원 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보를 
제 4조 개인정보의 보유 및 이용기간에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다. 

제 7조 개인정보 자동 수집 장치의 설치·운영 및 거부에 관한 사항 회사는 회원들에게 특화된 맞춤서비스를 제공하기 위해서 이용자들의 정보를 저장하고 수시로 불러오는 '쿠키(Cookie)'를 사용합니다. 쿠키는 웹사이트를 운영하는 데 이용되는 서버(HTTP)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 사용자들의 PC 컴퓨터 내의 하드디스크에 저장되기도 합니다. 
1. 쿠키의 사용 목적 회원들이 방문한 회사의 각 서비스와 웹 사이트들에 대한 로그인 여부 등을 파악하여 이용자에게 최적화된 정보 제공을 위하여 사용합니다. 
2. 쿠키의 설치·운영 및 거부 회사는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 이용자는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때 마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다. 쿠키 설정을 거부하는 방법으로 회원은 본인이 사용하는 웹브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나 모든 쿠키의 저장을 거부할 수 있습니다. 
* 설정방법 (인터넷 익스플로어의 경우) : 웹브라우저 상단의 도구 > 인터넷 옵션 > 개인정보 다만, 쿠키의 저장을 거부할 경우에는 로그인이 필요한 회사의 일부 서비스는 이용에 어려움이 있을 수 있습니다. 

제 8조 개인정보의 기술·관리적 보호 대책 회사는 회원들의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술·관리적 대책을 강구하고 있습니다.
1. 개인정보 암호화 회사는 회원의 주요 개인정보를 암호화하여 저장하고 있으며, 파일 및 전송데이터를 암호화하여 혹시 발생할 수 있는 사고 시라도 회원의 개인정보가 유출되지 않도록 관리하고 있습니다. 
2. 해킹 등에 대비한 대책 회사는 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다. 개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있고, 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고 있으며, 암호화 통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다. 그리고 24시간 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 기타 시스템적으로 보안성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다. 
3. 취급 직원의 최소화 및 교육 회사는 회원의 개인정보관련 취급을 담당자에 한정시키고 있고 이를 위해 담당자에게 별도의 비밀번호를 부여하여 정기적으로 갱신하고 있으며, 담당자에 대한 수시 교육을 통하여 개인정보취급방침의 준수를 항상 강조하고 있습니다. 또한 담당 임직원의 경우 회원의 개인정보를 취급하기 이전에 보안서약서를 통하여 회원의 개인정보에 대한 정보유출을 사전에 방지하고, 관련 사태규정을 마련하여 이에 대한 이행사항 및 준수 여부를 감시하기 위한 내부절차를 마련하고 있습니다. 
4. 개인정보보호 전담기구의 운영 회사는 사내 개인정보보호 전담팀을 통하여 개인정보취급방침의 이행사항 및 담당자의 준수 여부를 확인하여 문제가 발견될 경우 즉시 수정하고 바로 잡을 수 있도록 노력하고 있습니다. 하지만 근본적으로 개인정보의 보안관리에는 이용자 본인의 노력도 중요합니다. 온라인 서비스는 오직 아이디와 비밀번호를 알고 있는 본인에게만 개인정보에 접근할 수 있는 권한이 있으며, 비밀번호를 유지하고 관리할 책임 역시도 본인에게 있습니다. 회원은 반드시 본인만이 알 수 있는 내용으로 비밀번호를 구성해야 하며, 주민번호의 일부 또는 전화번호 등 타인이 쉽게 도용할 수 있는 비밀번호의 사용을 지양해야 합니다. 또한 공동으로 사용하는 컴퓨터에서 회사의 서비스에 접속하여 로그인한 상태에서 다른 사이트로 이동할 경우, 혹은 서비스 이용을 종료하였을 경우에는 반드시 해당 브라우저를 종료하시기 바랍니다. 그렇지 않을 경우, 해당 브라우저를 통해 아이디, 비밀번호, 주민등록번호가 포함된 회원의 개인정보가 타인에게 손쉽게 유출될 위험이 있습니다. 회원이 본인의 부주의나 인터넷상의 문제로 아이디, 비밀번호, 주민등록번호 등 개인정보가 유출되어 발생한 문제에 대해 회사는 일체의 책임을 지지 않습니다. 

제 9조 개인정보 관리 책임자 및 담당자의 연락처 
회사는 개인정보에 대한 의견수렴 및 불만처리를 담당하는 개인정보 관리책임자 및 담당자를 지정하고 있고, 연락처는 아래와 같습니다. 
개인정보 관리책임자 : 당일Job 대표 
담당자 : 개인정보보호팀장 
소속: 개인정보보호팀 
전화 : 02)1566-4391 
E¬MAIL: dangil1009@naver.com

회원 여러분은 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다. 
회사는 회원의 신고사항에 대해 신속하고 충분한 답변을 드릴 것입니다. 기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다. 
- 개인정보 보호 종합지원 포털(안전행정부 운영) www.privacy.go.kr / 02-2100-3343 -개인정보 침해신고센터 (한국인터넷진흥원 운영) privacy.kisa.or.kr / (국번 없이) 118 - 개인정보보호지원센터 (한국정보화진흥원) privacy.nia.or.kr / 02-2131-0111 

제 10조 기타 
회사가 운영하는 플랫폼에 링크되어 있는 사이트나 제휴된 개인, 업체·단체·기관들이 개인정보를 수집하는 행위에 대해서는 본 ‘개인정보취급방침’이 적용되지 않음을 알려 드립니다. 

제 11조 고지의 의무 
회사는 본 개인정보취급방침의 내용 추가, 삭제 및 수정이 있을 시 개정 전, 최소 7일 전부터 변경이유 및 내용을 '공지사항'을 통해 고지할 것입니다. 
회원 여러분께서는 본 개인정보취급방침의 내용은 수시로 변경될 수 있으므로 사이트를 방문하실 때마다, 이를 확인하시기 바랍니다. 
- 개인정보 취급 방침 버전 번호: Ver. 1.0 
- 공고 일자: 2021년 06월 15일
- 시행 일자: 2021년 06월 15일 

				</textarea>
			  </div>
			  <div class="checkbox mb-3">
				  <label>
					<input type="checkbox" id="check2"><span class="ms-2 fz13"><span class="c_blue fz13">(필수)</span> 개인정보 취급방침 동의 (수집 및 이용내용)</span>
				  </label>
			  </div>

			  <div class="alert alert-primary fz13" role="alert">
				<i class="bi bi-exclamation-circle-fill"></i>&nbsp; 만 18세 미만은 회원가입을 할 수 없습니다.
			  </div>

			  <div class="center mt-5">
				  <span class="fz13">구인등록이 필요한 개인회원이신가요?</span>
				  <button class="w-100 btn btn-lg btn-primary mt-2 mb-2 " type="button" onclick="gotopage('/regformType2')">구직회원 가입하기 (개인회원)</button>
				  <span class="fz13 mb-2">채용이 필요한 기업회원이신가요?</span>
				  <button class="w-100 btn btn-lg button-border button-border-thin button-blue mt-2" type="button" onclick="gotopage('/regformType1')">구인회원 가입하기 (기업회원)</button>
			  </div>


			</form>
			

		</div>
	</div>






<div class="footerbar">
	<div class="maxWrap">
		<div class="left">
			<a href="javascript:;">당일JOB SNS</a>
		</div>
		<div class="right">
			<a href="javascript:;">
				<img src="images/icon_insta.png" alt="인스타그램">
			</a>
			<a href="javascript:;">
				<img src="images/icon_facebook.png" alt="페이스북">
			</a>
			<a href="javascript:;">
				<img src="images/icon_youtube.png" alt="유투브">
			</a>
		</div>
	</div>
</div>

<footer>
	<div class="footer_wrap">
		<div class="link">
			<a href="javascript:;">회사소개</a>
			<a href="javascript:;">이용약관</a>
			<a href="javascript:;">개인정보처리방침</a>
			<a href="javascript:;">작업소개소 회원가입</a>
		</div>

		<div class="call">
			<b>1566-4391</b>
			<p>평일 09:00 - 18:00 (주말/공휴일 휴무)</p>
		</div>

		<address>
			<span>당일잡</span>
			<i>|</i>
			<span>대표 : 박신철</span>
			<i class="hideToMobile">|</i>
			<span>(13400) 경기도 성남시 중원구 희망로 323, 상가 204호</span>
			<i class="hideToMobile">|</i>
			<span>E-mail : dangil1009@naver.com</span>
			<br>
			<span>사업자등록번호 : 264-94-01543 <a href="#"><u style="font-size:13px; font-weight:700;padding-left:5px;">사업자정보확인</u></a></span>
			<i class="hideToMobile">|</i>
			<span>직업소개소 신고번호 : 제2012-3780218-14-500011호 </span>
		</address>



		<div class="sns">
			<a href="javascript:;">
				<img src="/resources/djver/images/sns_insta.png" alt="인스타그램">
			</a>
			<a href="javascript:;">
				<img src="/resources/djver/images/sns_facebook.png" alt="페이스북">
			</a>
			<a href="javascript:;">
				<img src="/resources/djver/images/sns_youtube.png" alt="유투브">
			</a>
		</div>

		<p class="copy">
			Copyright © 당일JOB All rights reserved.
		</p>
		<!-- 위로 올리기 -->
		<a id="gotop" href="javascript:;" title="위로"></a>
	</div>
</footer>

  <script src="/resources/js/jquery-3.1.1.min.js"></script>
  <script src="/assets/js/core/popper.min.js"></script>
  <script src="/assets/js/core/bootstrap.min.js"></script>
  <script src="/assets/js/plugins/perfect-scrollbar.min.js"></script>
  <script src="/assets/js/plugins/smooth-scrollbar.min.js"></script>
  <!-- Github buttons -->
  <script async defer src="https://buttons.github.io/buttons.js"></script>
  <!-- Control Center for Soft Dashboard: parallax effects, scripts for the example pages etc -->
  <script src="/assets/js/soft-ui-dashboard.min.js?v=1.0.3"></script>
      <script src="/resources/js/plugins/sweetalert/sweetalert.min.js"></script>
  <script src="/resources/js/kcommon.js?ver=20210422"></script>
</body>
<script type="text/javascript">
	function gotopage(url){
		if($("#check1").is(":checked")){
			if($("#check2").is(":checked")){
				location.href = url;	
			}else{
				Kalert("개인정보동의를 하셔야 회원가입을 하실수 있습니다.");
				return;	
			}
		}else{
			Kalert("서비스이용약관동의를 하셔야 회원가입을 하실수 있습니다.");
			return;
		}
	}
</script>

</html>
